{
    "headersearch":{
        "search":"Buscar.."
    },
    "home":{
        "titlehome":"¿Qué es el Observatorio Inmobiliario Nacional?",
        "description":"El Observatorio Inmobiliario Nacional es un sistema de información que cuenta con un componente geográfico, cuyo objetivo es consolidar los datos recopilados por los gestores catastrales en relación al mercado inmobiliario, provenientes de fuentes con información de: ofertas, transacciones, costos de construcción, entre otras, lo que permite apoyar y facilitar la toma de decisiones relacionadas al Ordenamiento Territorial.",
        "boton":"Acerca",
        "ventajas":"Ventajas del observatorio",
        "seguimiento":"Seguimiento y disposición",
        "seguimiento2":"Seguimiento y disposición en el tiempo de ofertas, transacciones, costos de construcción, entre otros.",
        "comunicacion": "Comunicación",
        "comunicacion2": "Comunicación directa y en doble vía con los ciudadanos mediante la puesta en marcha de servicios digitales para asegurar una actualización permanente de la información predial.",
        "integracion":"Integración",
        "integracion2": "Integración con diversos Sistemas de Información de nivel público y privado.",
        "LADM":"LADM",
        "LADM2":"Basado en el modelo estándar LADM - COL para la interoperabilidad de información del Catastro Multipropósito.",
        "normatividad":"Normatividad",
        "normatividad1":"Para la disposición de información del mercado inmobiliario, se pone a disposición y funcionamiento el Observatorio Inmobiliario Nacional, que articula e integra diferentes fuentes de información en este campo.",
        "normatividad2":"Los observatorios inmobiliarios son una práctica ya implementada en Colombia por parte de algunos Catastros descentralizados, como mecanismos de visibilidad de información e insumo para la generación de conocimiento.",
        "normatividad3":"El Observatorio Inmobiliario Nacional tiene su fundamento normativo en:",
        "ley":"Ley 1955 de 2019",
        "decreto":"Decreto 148 de 2020",
        "conpes":"CONPES 3958 de 2019",
        "ver":"Visitar",
        "uso":"Uso del observatorio inmobiliario nacional",
        "inmobiliaria":"Seguimiento a la dinámica inmobiliaria",
        "ofertas":"Ofertas",
        "transacciones":"Transacciones",
        "costos":"Costos de construcción",
        "avaluos":"Avalúos",
        "otros":"Otros",
        "estadistica":"Integración información estadística",
        "publicidad":"Publicidad de datos oficiales",
        "fuente":"Fuente de investigaciones"
    },
    "about":{
        "observatorio":"¿Qué es un Observatorio?",
        "observatorio2":"Existen varios tipos de observatorios, sin embargo, se entiende por observatorio, un instrumento que recopila, analiza e interpreta información relevante de un tema previamente establecido, con el fin de generar conocimiento, para el posterior monitoreo y soporte al proceso de toma decisiones.",
        "observatorio3":"Todo observatorio debe tener como objetivos la compilación e integración de información, la elaboración de estadísticas globales y específicas, la formulación de análisis y proyecciones y la alimentación periódica de indicadores.",
        "decreto":"Decreto 148 de 2020",
        "decreto2":"Artículo 2.2.2.6.1. Observatorio Inmobiliario Catastral.",
        "decreto3":"Todos los Gestores Catastrales deberán contar con un Observatorio Inmobiliario Catastral donde se recopilará la información del mercado inmobiliario del área geográfica a su cargo, proveniente de fuentes tales como ofertas, transacciones, costos de construcción, entre otras, y",
        "decreto4":"el cual deberá estar articulado, para tal efecto, con el Observatorio Nacional del Departamento Nacional de Estadística (DANE).",
        "decreto5":"Todo avalúo comercial deberá estar sustentado en información registrada en el observatorio inmobiliario catastral, para lo cual se deberá garantizar que cualquier tipo de información utilizada en el avalúo sea registrada en el observatorio. Lo anterior, sin perjuicio de las normas relacionadas con la protección de datos personales.",
        "estructura":"Estructura Decreto 148",
        "estructura1":"Disposiciones Generales del Servicio Público",
        "estructura2":"Procedimientos del Enfoque Multipropósito",
        "estructura3":"Información Económica y Catastral",
        "estructura4":"Inspección Vigilancia y Control"
    },
    "cadastre":{
        "cadastre":"Catastro Multipropósito",
        "cadastre2":"La política e implementación del catastro con enfoque multipropósito, es uno de los productos transformacionales de mayor prioridad para el Gobierno Nacional, el cual tiene como enfoque la conformación de un sistema:",
        "cadastre3":"Integral.",
        "cadastre4":"Completo.",
        "cadastre5":"Actualizado.",
        "cadastre6":"Confiable.",
        "cadastre7":"Digital.",
        "cadastre8":"Interoperable con otros sistemas de información.",
        "cadastre9":"Esta nueva política busca que el catastro trascienda de una óptica meramente fiscal y sea considerado como un instrumento estratégico para el apoyo en la toma de decisiones en lo concerniente al Ordenamiento Territorial.",
        "cadastre10":"Con la implementación del catastro multipropósito, se contribuirá con:",
        "cadastreseguridad":"Seguridad jurídica:",
        "cadastre11":" Integración con la información de registro Público.",
        "cadastre12":"Eficiencia del mercado inmobiliario.",
        "cadastredesarrollo":"Desarrollo territorial:",
        "cadastre13":" Mejor asignación de recursos e identificación de necesidades de grupos poblacionales (educación, acceso a servicios públicos, infraestructura, regularización de la propiedad,",
        "cadestreadicional":"ordenamiento ambiental, social y territorial, entre otros).",
        "cadastre14":"El Departamento Administrativo Nacional de Estadística - DANE, ",
        "cadastre15":"viene trabajando en la política de Catastro Multipropósito y en las recomendaciones del CONPES 4007 de 2020, para el fortalecimiento del sistema de administración del territorio – SAT, el cual utiliza el catastro como herramienta para el desarrollo sostenible del territorio incorporando las 4 funciones principales de la administración del territorio (tenencia, valor, uso y desarrollo), en lugar de gestionar estas funciones de forma separada, como sucede actualmente en Colombia.",
        "cadastre16":"Lo anterior contribuirá a que las decisiones sobre el territorio sean informadas y consecuentes con los derechos, restricciones y responsabilidades sobre el mismo, con un enfoque de desarrollo sostenible y tomando en consideración las particularidades y diversidad del territorio colombiano, y por otra, que los servicios relativos al territorio sean eficientes, eficaces y accesibles.",
        "cadastre17":"A continuación se anexa el CONPES 4007 de 2020, mediante el cual se dan las directrices para el fortalecimiento del sistema de administración del territorio:",
        "conpes":"CONPES 4007 de 2020",
        "see":"Visitar",
        "comparison":"Comparación modelos catastrales",
        "comparison2":"Modelo catastral anterior",
        "comparison3":"Esquema anterior: IGAC - Descentralizados - Delegados.",
        "comparison4":"Disminución del presupuesto a entidades centralizadas.",
        "comparison5":"Asimetría de información.",
        "comparison6":"Rezago en la actualización de la base gravable.",
        "comparison7":"Disminución en la frecuencia de actualización de Catastros.",
        "comparison8":"Percepción negativa por parte de las entidades de orden nacional respecto de la actual estrategia catastral, en especial sobre el rol del IGAC.",
        "comparison9":"Aproximaciones insostenibles del Multipróposito.",
        "comparison10":"Desarticulación con SNR.",
        "comparison11":"Baja calidad servicio al ciudadano.",
        "comparison12":"Baja capacidad técnica.",
        "comparison13":"Desarticulación con catastros.",
        "comparison14":"Sin registro de la informalidad.",
        "comparison15":"Metodología de alto costo.",
        "comparison16":"Premisas catastro multipróposito",
        "comparison17":"Nuevo esquema de descentralización.",
        "comparison18":"Estructura funcional y operativa colaborativa.",
        "comparison19":"Modelo de operación más eficiente.",
        "comparison20":"Acciones transformacionales.",
        "comparison21":"Ajustes normativos.",
        "comparison22":"Cambio de modelo de Operación.",
        "comparison23":"Apertura metodológica y tecnológica.",
        "comparison24":"Simplificación en los procesos.",
        "comparison25":"Esquemas sostenibles.",
        "comparison26":"Seguridad jurídica.",
        "comparison27":"Habilitación de gestores catastrales.",
        "comparison28":"Integración Catastro - Registro.",
        "comparison29":"Número Único Predial Registral - NUPRE.",
        "comparison30":"Repositorio de datos maestros basados en LADM.",
        "comparison31":"Sistema de Administración de Tierras - SAT.",
        "comparison32":"Mercado formal de tierras.",
        "comparison33":"Simplificación de trámites.",
        "property":"Catastro para la regularización de la propiedad",
        "multipurpose":"Catastro multipropósito para la toma de decisiones",
        "multipurpose2":"La implementación de la Política de Catastro Multipropósito permitirá obtener una línea base de información estratégica del territorio, fundamental para la toma de decisiones y el diseño de políticas públicas rápidas y efectivas para la reconstrucción del tejido social y económico del país.",
        "multipurpose3":"Planificación territorial: Base fundamental para la formulación de cualquier política y toma de decisiones en el territorio.",
        "multipurpose4":"Resiliencia: Superación ante la adversidad, reconstrucción del tejido social, activación económica.",
        "multipurpose5":"Situaciones de emergencia: Formulación de políticas públicas rápidas y efectivas para mitigar el riesgo ante contingencias."
    },
    "geovisors":{
       "geovisor":"Geovisores",
       "geovisor2":"Un geovisor o visor geográfico, corresponde a una herramienta en línea que permite la consulta de información a través de una interfaz geográfica, mediante la cual se puede reunir, gestionar y/o analizar datos.", 
       "geovisor3":"La ventaja de los Geovisores radica en el análisis de la ubicación espacial y la visualizacion de información la cual se realiza por capas mediante la utilización de mapas"
    },
    "services":{
        "service":"Servicios",
        "service2":"El Observatorio Inmobiliario Nacional recopila y pública información acerca del mercado inmobiliario.",
        "service3":"La información publicada está articulada con los demás observatorios a nivel nacional, tales como: Metropolitanos, regionales, municipales y distritales y busca disponer de la información acorde a estándares establecidos y de forma oficial, agregar valor mediante la consolidación de datos y aplicar nuevos métodos analíticos.",
        "service4":"Ofertas de inmobiliarias",
        "service5":"Permite conocer el valor y ubicación de las diferentes Ofertas Inmobiliarias que existen en todo el Territorio Nacional.",
        "service6":"Boletines",
        "service7":"Publicación y repositorio de Boletines generados a partir de la información recopilada, para el apoyo en las decisiones y adición de valor.",
        "service8":"Estadísticas",
        "service9":"Genearación de Estadísticas y/o Indicadores, sobre el comportamiento inmobiliario a lo largo del territorio Nacional.",
        "visit":"Visitar"
    },
    "statistics":{
        "statistics":"Estadísticas",
        "statistics2":"La articulación de los Observatorios Inmobiliarios de los Gestores Catastrales en el Observatorio Inmobiliario Nacional, generará continuo conocimiento sobre las tendencias y dinámicas del mercado inmobiliario en el Territorio Nacional, el cual servira de base para la toma de decisiones.",
        "building":"Construcción",
        "building2":"Censo de edificaciones (CEED)",
        "building3":"Determina el estado actual de la actividad edificadora para establecer su composición, evolución y producción, contribuyendo a la medición y cálculo de los principales agregados macroeconómicos.",
        "building4":"Índice de Precios de la Vivienda Nueva (IPVN)",
        "building5":"Es un indicador que permite conocer la evolución de los precios de venta de la vivienda nueva en proceso de construcción y/o hasta la última unidad vendida",
        "building6":"Financiación de Vivienda (FIV)",
        "building7":"Permite conocer el volumen de recursos dirigidos a la construcción y adquisición de vivienda en el país, a través del análisis de monto y número de créditos desembolsados para compra de vivienda y del total de operaciones de créditos",
        "building8":"Índice de valoración predial (IVP)",
        "building9":"Indice que mide la variación en el valor de los bienes inmuebles con destino económico habitacional. Se calcula con el promedio de las variaciones de los valores comerciales reportados en una muestra de predios visitados.",
        "building10":"Estadísticas de Licencias de Construcción (ELIC)",
        "building11":"Tiene como objetivo conocer el potencial de la actividad edificadora del país, cuantificar el total de metros aprobados para construcción, por destino, según tipo de licencias, tipo de solicitud, clase de construcción y estrato socioeconómico.",
        "building12":"Vivienda VIS y NO VIS",
        "building13":"Es un derivado del Censo de edificaciones (CEED), el cual se centra en presentar información del área y unidades de casas y apartamentos de acuerdo con la clasificación de vivienda de interés social y vivienda diferente de interés social.",
        "visit":"Visitar"
    },
    "registry":{
        "registry":"Registro de bienes inmuebles",
        "registry2":"Para la producción de estadística oficial se realiza de manera tradicional el levantamiento de información a través de encuestas por muestreo, que de acuerdo al DANE es ",
        "registry3":"“método estadístico por el cual se investiga y analiza un fenómeno, mediante la selección de una muestra”. ",
        "registry4":"Sin embargo, acorde a las recomendaciones internacionales, convendría usar más los registros administrativos, debido a las ventajas de cobertura temática y geográfica, además de constituirse como una fuente de información que, considerando la periodicidad de su actualización y constituyéndose en fuentes para derivar información estadística.",
        "registry5":"De acuerdo a la CEPAL (Comisión Económica para América Latina y el Caribe), de la división de estadística y proyecciones económicas un registro administrativo es",
        "registry6":"“todo registro resultante de necesidades fiscales, tributarias u otras, creado con la finalidad de viabilizar la administración de los programas de gobierno o para fiscalizar el cumplimento de obligaciones legales de la sociedad. Para su utilización con fines estadísticos es preciso evaluar su base conceptual y metodológica, clasificaciones, cobertura alcanzada, variables investigadas, calidad de las respuestas, procesamiento de los datos y frecuencia de disponibilidad de ellos.”",
        "registry7":"CEPAL (2003)",
        "objective":"Objetivo",
        "objective2":"Caracterizar con fines estadísticos, los bienes inmuebles que conforman el territorio nacional a través de la integración de información física, jurídica, económica y geográfica del predio que sirva como instrumento para la toma de decisiones en política pública.",
        "scope":"Alcance de registro",
        "scope2":"Cobertura total de los predios en las áreas urbano y rural que incluyan situaciones como:",
        "scope3":"Predios formalizados a través del registro en la superintendencia de notariado y registro",
        "scope4":"Predios sin formalizar",
        "scope5":"Predios baldíos con y sin ocupación",
        "scope6":"Predios que hagan parte de comunidades negras, resguardos indígenas y raizales",
        "scope7":"Predios de uso público",
        "Uses":"Usos",
        "Uses2":"Haciendo alusión a las metodologías de ANDERS WALLGREN, BRITT WALLGREN, 2007, las cuales mencionan los registros de bienes inmuebles como instrumento para recopilar la información relacionada a la localización o ubicación de los registros de población y registros empresariales, se toma en consideración los diferentes resultados y usos requeridos, los cuales se listan a continuación:",
        "Uses3":"Tenencia de la tierra",
        "Uses4":"Suministro de marcos de muestreo para operaciones estadísticas como censo de edificaciones y los marcos de construcción",
        "Uses5":"Identificación de predios de patrimonio cultural (enfoque para economía naranja). Generación de estadísticas de áreas protegidas",
        "Uses6":"Identificar fenómenos de conurbación, redensificación, sostenibilidad y habitabilidad. Generación de indicadores para medición de consumo de suelo",
        "Uses7":"Índices de precios de vivienda",
        "Uses8":"Vulnerabilidad económica y sociodemográfica (riesgos asociados)",
        "Uses9":"Estratificación",
        "Uses10":"Aptitud de uso",
        "Uses11":"Observatorio inmobiliario",
        "Uses12":"Cobertura de servicios públicos",
        "sources":"Fuentes de información",
        "sources2":"De acuerdo a los posibles canales para el levantamiento de la información, las principales fuentes para conformar el registro de bienes inmuebles son los siguientes:",
        "sources3":"Registro catastral del IGAC (instituto geográfico agustín codazzi).",
        "sources4":"Registro catastral de Bogotá",
        "sources5":"Registro catastral de Cali.",
        "sources6":"Registro catastral de Medellín.",
        "sources7":"Registro catastral de Antioquia.",
        "sources8":"Resguardos (territorios colectivos de comunidades indígenas).",
        "sources9":"Territorios colectivos de comunidades negras.",
        "sources10":"Parques nacionales naturales de MinAmbiente (ministerio de ambiente y desarrollo Sostenible).",
        "sources11":"Registro de propiedad inmueble de la SNR (superintendencia de notariado y registro).",
        "sources12":"Registro del servicio público de energía eléctrica.",
        "sources13":"Registro del servicio público de acueducto.",
        "sources14":"Registro del servicio público de gas natural.",
        "sources15":"Registro de servicio público de telecomunicaciones.",
        "sources16":"Registro de baldíos de la nación.",
        "sources17":"Supernotariado ( Bogotá y distritos registrales)",
        "sources18":"Subsidio de vivienda VIS - VIP.",
        "sources19":"Censo de edificaciones del DANE.",
        "sources20":"Censo agropecuario del DANE.",
        "sources21":"Registro de predios de la unidad de restitución de tierras.",
        "sources22":"Registro de predios de la agencia nacional de tierras."
    },
    "Other":{
        "Other":"Otros observatorios inmobiliarios",
        "Other2":"Existen varios Observatorios Inmobiliarios que recopilan la información del mercado inmobiliario, sus usos más relevantes son:",
        "Other3":"Cálculo de avalúos",
        "Other4":"Registro de ofertas tanto públicas como privadas",
        "Other5":"Seguimiento y análisis a las dinámicas inmobiliarias",
        "Other6":"Integración con información estadística",
        "Other7":"Publicación de datos oficiales",
        "Other8":"Fuente de investigaciones científicas",
        "Other9":"Los mismos deben estar articulados con el Observatorio Nacional del Departamento Administrativo Nacional de Estadística (DANE).",
        "National":"Observatorios nacionales",
        "National2":"IGAC Infraestructura Colombiana de Datos Espaciales",
        "National3":"IGAC",
        "National4":"Observatorio Inmobiliario Catastral OIC",
        "National5":"Santiago de Cali",
        "National6":"Observatorio de Suelo y Dinamica Inmobiliaria OSD",
        "National7":"Bogotá",
        "National8":"Observatorio Inmobiliairo",
        "National9":"Barranquilla",
        "National10":"Observatorio Inmobiliairo",
        "National11":"Fusagasugá",
        "National12":"Observatorio Técnico Catastral",
        "National13":"Bogotá",
        "National14":"Observatorio Inmobiliario y de Vivienda de Armenia OIVA",
        "National15":"Armenia",
        "International":"Observatorios internacionales",
        "International2":"Observatorio del Mercado Inmobiliario",
        "International3":"Cordoba - Argentina",
        "International4":"Observatorio Inmobiliario",
        "International5":"España",
        "International6":"Observatorio de la Vivienda",
        "International7":"País Vasco",
        "Visit":"Visitar"
    },
    "technical":{        
        "technical":"Comité técnico asesor",
        "technical2":"Acorde al Decreto 148 de 2020, el Comité Técnico Asesor es la instancia técnica asesora, que tiene por objetivo garantizar la idoneidad de las propuestas de regulación de la gestión catastral, presentadas por el Instituto Geográfico Agustín Codazzi - IGAC, entre sus funciones estan:",
        "technical3":"Velar por la idoneidad de las propuestas presentadas por el IGAC",
        "technical4":"Recomendar el ajuste de las propuestas presentadas por el IGAC",
        "technical5":"Emitir conceptos a favor o en contra acerca de las propuestas presentadas por el IGAC",
        "technical6":"Dar concepto sobre el uso de insumos cartográficos que estén pro fuera del rango de temporalidad y especificaciones técnicas.",
        "technical7":"Las demás establecidas en el Comité",
        "composition":"Composición del comité técnico asesor",
        "composition2":"El Comité Técnico Asesor está compuesto por:",
        "composition3":"Director/a del Departamento Administrativo Nacional de Estadística - DANE, quien presidirá dicho comité",
        "composition4":"Director/a Técnico/a de Registro o Superintendente delegado de tierras de la Superintendencia de Notariado y Registro - SNR o su delegado/a de nivel Asesor",
        "composition5":"Director/a Técnico/a de Geoestadística del DANE o su delegado/a de nivel Asesor, tiene como labor exclusiva la Secretaría Técnica del Comité y la disposición de los medios logísticos y operativos",
        "composition6":"Dos expertos/as internacionales",
        "composition7":"Dos expertos/as nacionales",
        "composition8":"Para la selección de los expertos nacionales e internacionales, el DANE definirá los criterios de selección que considere propicios para el desenvolvimiento de sus labores dentro del comité.",
        "achievements":"Logros",
        "achievements2":"La Instancia Técnica Asesora debatió la resolución 1149 de 2021, ",
        "achievementscursiva":"“Por la cual se actualiza la reglamentación técnica de la formación, actualización, conservación y difusión catastral con enfoque multipropósito”.",
        "resolution":"Resolución 1149 de 2021",
        "view":"Visitar"
    },
    "methods":{
        "methods":"Métodos para el cálculo de avalúos",
        "methods2":"Para la determinación del valor comercial de los inmuebles, se disponen de diferentes métodos que proveen valores aproximados por los cuales se pueden realizar transacciones, entre los mas comunes se encuentran:",
        "methods3":"Método de comparación o de mercado",
        "methods4":"Corresponde al estudio de ofertas o transacciones recientes de bienes similares o comparables al objeto de avalúo.",
        "methods5":"Método de capitalización de rentas o ingresos",
        "methods6":"Es la determinación del valor comercial de un inmueble a partir del análisis de rentas o ingresos del mismo, puede ser del objeto de estudio o de bienes similares.",
        "methods7":"Método de costo de reposición",
        "methods8":"Consiste en establecer el valor comercial de una construcción a patir de la depreciación de una estimación del costo de sus materiales.",
        "methods9":"Método residual",
        "methods10":"Consiste en establecer el valor comercial de un terreno, mediante la estimación del valor total de las ventas de un proyecto de construcción, acorde a la normatividad urbanística vigente y de conformidad con el mercado del bien final vendible.",
        "methods11":"Otros",
        "methods12":"Otros métodos estadísticos para el cálculo de avalúos comerciales.",
        "methods13":"En el siguiente enlace se podrá descargar un documento teórico respecto a las técnicas valúatorias mas conocidas y usadas para la determinación de avalúos."
    },
    "contact":{
        "contact":"Contáctenos",
        "contact2":"Nombre *",
        "contact3":"Celular/Teléfono",
        "contact4":"Correo electrónico *",
        "contact5":"Petición / Queja / Reclamo y/o Sugerencia *",
        "contact6":"* Campos obligatorios",
        "contact7":"Enviar"
    },
    "login":{
        "login":"Usuario",
        "login2":"Contraseña",
        "login3":"Iniciar Sesión",
        "login4":"Si olvido su contraseña, oprima el siguiente botón y siga las instrucciones",
        "login5":"Olvido Su Contraseña"
    },
    "registration":{
        "registration":"Tipo de Usuario *",
        "registration2":"Nombre o Razon social *",
        "registration3":"Correo electrónico *",
        "registration4":"Confirmar Correo electrónico *",
        "registration5":"El Correo electrónico suministrado corresponderá al usuario de ingreso a la plataforma",
        "registration6":"Teléfono",
        "registration7":"Clave *",
        "registration8":"Confirmar clave *",
        "registration9":"La clave debe ser por lo menos de 8 caracteres",
        "registration10":"* Campo obligatorio",
        "registration11":"Enviar",
        "registration12":"Registro"
    },
    "forgetPassword":{
        "forgetPassword":"Diligencie y envie su usuario, revise su correo y siga las instrucciones",
        "forgetPassword2":"Enviar "
    },
    "repository":{
        "repository":"Repositorio observatorio inmobiliario nacional",
        "repository2":"El repositorio documental del observatorio inmobiliario nacional, almacena todos los archivos de descarga (últimas versiones) de la presente herramienta y los pone a disposición de los usuarios.",
        "repository3":"A continuación se listan los archivos, a los cuales se puede acceder mediante descarga:",
        "repository4":"Documento",
        "repository5":"Versión",
        "repository6":"Formato",
        "repository7":"Tamaño",
        "repository8":"Descargar"
    },
    "experimental":{
        "experimental":"Estadísticas experimentales",
        "experimental2":"Los documentos de estadísticas experimentales, hacen referencia a los procedimientos y análisis de las variables estadísticas del geoportal del Departamento Administrativo Nacional de Estadística - DANE, condensados en indicadores cuyo resultado se puede apreciar en el visor dispuesto en la presente herramienta",
        "experimental3":"Documento",
        "experimental4":"Versión",
        "experimental5":"Formato",
        "experimental6":"Tamaño",
        "experimental7":"Descargar"
    },
    "ladm":{
        "ladm":"LADM es un modelo conceptual estructurado para brindar información de objetos territoriales de acuerdo con las relaciones establecidas dentro del mismo.",
        "ladm2":"La Superintendencia de Notariado y Registro (SNR) y el Instituto Geográfico Agustín Codazzi (IGAC) con el apoyo del proyecto de Cooperación Suiza desarrollaron el modelo LADM_COL, para el Sistema de Administración de Tierras acorde a la norma ISO 19152:2012.", 
        "ladm3":"Por su parte el Departamento Administrativo Nacional de Estadística (DANE), creó un modelo basado en el modelo LADM_COL, para el suministro de información por parte de los Observatorios inmobiliarios y del Sistema Nacional de Información Catastral (SINIC), representado a continuación:",
        "ladm4":"Descargar modelo LADM - Archivo UML",
        "ladm5":"Descargar imagen modelo LADM"
    },
    "navbar":{
        "inicio":"Inicio",
        "observatorio":"Observatorio",
        "catastro":"Catastro Multipropósito",
        "geovisores":"Geovisores",
        "servicios":"Servicios",
        "unirse":"Registro usuarios",
        "ingresar":"Usuarios",
        "unobservatorio":"¿Qué es un observatorio?",
        "otro":"Otros observatorios inmobiliarios",
        "multiproposito":"Catastro multiproposito",
        "metodos":"Métodos para el cálculo de avalúos",
        "registro":"Registro de bienes inmubles",
        "comite":"Comité técnico asesor",
        "modelo":"Modelo LADM observatorio",
        "visor":"Visor",
        "plataforma":"Plataforma de usuario",
        "mercado":"Geovisor OIN",
        "servicio2":"Servicios",
        "estadisticas":"Estadísticas",
        "contacto":"Contáctenos",
        "repositorio":"Repositorio",
        "experimental":"Estadísticas experimentales"
    },
    "footer":{
        "call":"LLAMADAS",
        "conmutador":"Conmutador",
        "linea":"Linea gratuita nacional",
        "horario":"HORARIO DE ATENCIÓN",
        "lunes":"Lunes a viernes",
        "direccion":"DIRECCIÓN",
        "carrera":"Carrera 59 No. 26-70 Interior I - CAN",
        "codigo":"Código postal",
        "apartado":"Apartado Aéreo",
        "bogota":"Bogotá D.C., Colombia - Suramérica"
    }
}